/* Status Cloud */
"Cloud" = "Felhő";

/* Download */
"Download" = "Letöltés";

/* Status Erorr */
"Error" = "Hiba";

/* Status Finished */
"Finished" = "Kész";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Get Seafile Share Link";

/* Lock This File */
"Lock This File" = "Fájl zárolása";

/* Status Locked
   Status LockedByMe */
"Locked" = "Zárolva";

/* Status Partial Finished */
"Partial Synced" = "Részben szinkronizált";

/* Status ReadOnly */
"ReadOnly" = "Csak olvasható";

/* Status Syncing */
"Syncing" = "Szinkronizálás";

/* Unlock This File */
"Unlock This File" = "Fájl zárolásának feloldása";

/* View File History */
"View File History" = "Előzmények megtekintése";

